/* No comment provided by engineer. */
"%@ has invited you to participate in this shared iFolder" = "%@ has invited you to participate in this shared iFolder";

/* No comment provided by engineer. */
"A new iFolder cannot be created because you have not attached to any iFolder Servers." = "A new iFolder cannot be created because you have not attached to any iFolder Servers.";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected iFolder?" = "Are you sure you want to delete the selected iFolder?";

/* No comment provided by engineer. */
"Are you sure you want to revert the selected iFolder and make it a normal folder?" = "Are you sure you want to revert the selected iFolder and make it a normal folder?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Conflicts detected!" = "Conflicts detected!";

/* No comment provided by engineer. */
"Create a new iFolder" = "Create a new iFolder";

/* No comment provided by engineer. */
"Delete iFolder" = "Delete iFolder";

/* No comment provided by engineer. */
"Error connecting to Server" = "Error connecting to Server";

/* No comment provided by engineer. */
"Error creating iFolder" = "Error creating iFolder";

/* No comment provided by engineer. */
"Error deleting iFolder" = "Error deleting iFolder";

/* No comment provided by engineer. */
"Error reverting iFolder" = "Error reverting iFolder";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"New iFolder \"%@\"" = "New iFolder \"%@\"";

/* No comment provided by engineer. */
"New iFolder Members" = "New iFolder Members";

/* No comment provided by engineer. */
"New members have been added to the iFolder \"%@\"" = "New members have been added to the iFolder \"%@\"";

/* No comment provided by engineer. */
"No iFolder Domains" = "No iFolder Domains";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Refreshing iFolder view" = "Refreshing iFolder view";

/* No comment provided by engineer. */
"Resolve" = "Resolve";

/* No comment provided by engineer. */
"Resolve Conflicts" = "Resolve Conflicts";

/* No comment provided by engineer. */
"Resolve file conflicts" = "Resolve file conflicts";

/* No comment provided by engineer. */
"Revert iFolder" = "Revert iFolder";

/* No comment provided by engineer. */
"Reverting iFolder %@" = "Reverting iFolder %@";

/* No comment provided by engineer. */
"Setup" = "Setup";

/* No comment provided by engineer. */
"Setup a shared iFolder" = "Setup a shared iFolder";

/* No comment provided by engineer. */
"Setup iFolder" = "Setup iFolder";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Share an iFolder" = "Share an iFolder";

/* No comment provided by engineer. */
"Sync" = "Sync";

/* No comment provided by engineer. */
"Sync iFolder" = "Sync iFolder";

/* No comment provided by engineer. */
"Sync selected iFolder now" = "Sync selected iFolder now";

/* No comment provided by engineer. */
"The iFolder \"%@\" has conflicts" = "The iFolder \"%@\" has conflicts";

/* No comment provided by engineer. */
"Yes" = "Yes";

